[{
  "id": 1,
  "name": "Saurabh Singh",
  "roleParmarth": "Civil Engineering, 2018 Batch",
  "designation": "",
  "message": "मैंने कभी नहीं सोचा था कि कॉलेज के आस-पास से गुज़रते हुए मेरी ज़िंदगी की दिशा ही बदल जाएगी। हर रोज़ कुछ मासूम बच्चों को चौराहों पर भीख मांगते, कूड़ा बीनते और भटकते हुए देखता था। एक दिन बस मन में आया — क्या यही उनका बचपन है? क्या इनके हिस्से में सिर्फ सड़कें ही आई हैं?\n उस दिन से नींद नहीं आई। अंदर ही अंदर एक बेचैनी थी, कि कुछ करना चाहिए। बस, वहीं से परमार्थ की शुरुआत हुई। मेरा सपना था कि उन बच्चों को भी वो शिक्षा और प्यार मिले, जो हमें मिला है। आज भी जब किसी बच्चे को हँसते हुए किताब पकड़े देखता हूं, तो लगता है — हाँ, कुछ सही किया मैंने।\n\n - सौरभ सिंह",
  "linkedin": "https://www.linkedin.com/in/saurabh-singh-b34297115",
  "email": "saurabhsingh76684@gmail.com",
  "imgSrc": "/img/Founder/saurabh.jpg"
},
{
    
  "id": 2,
    "name": "Vipul Sharma",
    "roleParmarth": "Mechanical Engineering, 2018 Batch",
    "department": "",
    "message": "शुरुआत में मुझे लगा कि शायद हम ज़्यादा कुछ नहीं कर पाएंगे। लेकिन फिर जब उन बच्चों की आंखों में डर की जगह विश्वास देखा, तो समझ आ गया — परमार्थ सिर्फ एक नाम नहीं है, ये एक भरोसा है।\n मुझे याद है, जब एक बच्चे ने पहली बार मुझे ‘भैया’ कहकर अपने बनाये हुए अक्षर दिखाए, तो दिल भर आया। हमने सिर्फ उन्हें पढ़ना नहीं सिखाया, हमने उन्हें अपने पंख देना शुरू किया है। और जब वो उड़ते हैं, तो हमें भी लगता है कि हम उड़ रहे हैं।\n\n - विपुल शर्मा",
    "linkedin": "https://www.linkedin.com/in/vipul-sharma-273b941b4/",
    "email": "",
    "imgSrc": "/img/Founder/vipul.png"
},
  {
  "id": 3,
  "name": "Ankit Pandey",
  "roleParmarth": "Mechanical Engineering, 2018 Batch",
  "department": "",
  "message": "जब संस्थापक ने मुझसे पहली बार ये बात की, तो मैं कुछ सेकेंड्स के लिए चुप रह गया। फिर खुद से सवाल किया — क्या मैं भी बस देखकर निकल जाऊं? या वाकई कुछ करूं?\n हमने मिलकर पहला छोटा सा प्रयास किया — बच्चों को पास बुलाकर बातें कीं, उनसे दोस्ती की, फिर धीरे-धीरे पढ़ाना शुरू किया। शायद यही पहला कदम था परमार्थ की ओर। आज जब हम उन बच्चों को confident बोलते हुए देखते हैं, तो यकीन होता है कि हमने जो शुरू किया, वो सिर्फ उनके लिए नहीं, खुद के लिए भी एक नई शुरुआत थी।\n\n - अंकित पांडेय",
  "linkedin": "",
  "email": "ankit.iet1@gmail.com",
  "imgSrc": "/img/Founder/ankit.jpg"
  }
]